NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/lagrangian/reactingParcelFoam/liquidFilmStepWithSprinklers/constant/foam.inp
species
(
    air
);

reactions
{}
